[
  {
    "en": "",
    "tc": "說謊和沉默可以說是現在人類社會裏日漸蔓延的兩大罪惡。事實上，我們經常說謊，動不動就沉默不語。"
  },
  {
    "en": "",
    "tc": "人生就像是在槍林彈雨中艱難踱步，再小心再謹慎也難免會中槍，在倒下的那一刻也許纔會是輕鬆的微笑！"
  },
  {
    "en": "",
    "tc": "青春如歌，我們唱響自我！韶華易逝，理應全力拼搏！風雨常在，總有彩虹突破！化蛹成蝶，方顯男兒本色。"
  },
  {
    "en": "",
    "tc": "悄悄地去努力，然後等變厲害之後，蹦出來把曾經看不起自己的人嚇一大跳，纔是你現在需要當作目標的事。"
  },
  {
    "en": "",
    "tc": "有一種陪伴，不言不語卻不離不棄；有一種想念，無聲無息卻淚溼眼底；有一種眷戀，心靈交集卻難以觸及！"
  },
  {
    "en": "",
    "tc": "一個人——脆弱一點可以，但人脆弱內心不能懦弱！懦弱的人總是自悲的，所以，一定要有勇氣、有主見、有自信！"
  },
  {
    "en": "",
    "tc": "一顆傷透的心，需要的不是同情，而是理解。嚮往了，追求了，擁有了，嘗試了，疼後才知道有些東西不屬於自己。"
  },
  {
    "en": "",
    "tc": "青春，始於揮霍，止於悔恨；友情，始於真誠，終於背叛；人生，始於追趕，止於退縮；朋友，始於相遇，止於永恆。"
  },
  {
    "en": "",
    "tc": "有很多很多的朋友並不算是什麼成就，真正的成就是：你有一個朋友，就算千千萬萬的人與你爲敵，他還是站在你這。"
  },
  {
    "en": "",
    "tc": "一個人不應當虛度一天的時光，他至少應當聽一曲好歌，讀一首好詩，看一副好畫。如果可能的話，至少說幾句通達的話。"
  },
  {
    "en": "",
    "tc": "一夢之中，盡是稱心如意。乍驚，不知人間何世，天不再冷了，夜不再昏了，人也不再年少。一覺醒來，人間原來暗換了芳華。"
  },
  {
    "en": "",
    "tc": "人生在世，短短數寸光陰，有時忽如一夢，醒來才發現幾十年的光陰已走到了盡頭，但夢是否有一個完善的盡頭，恐怕只有自己知道。"
  },
  {
    "en": "",
    "tc": "一個人你越在意，越失意；一份情你越看重，越心痛。別人沒把你放在眼裏，你何必放在心裏；別人對你毫不在意，你何苦死心塌地。"
  },
  {
    "en": "",
    "tc": "人生做的事越多，結果就越大；做的事越少，結果就越小。人以生爲原則，人生以結果爲目的，做事是人生的結果。所以，既做人就應努力做事！"
  },
  {
    "en": "",
    "tc": "對的.時間遇見對的人，是一生幸福；對的時間遇見錯的人，是一場心傷；錯的時間遇見對的人，是一段荒誕乖張；錯的時間遇見錯的人，是一世嘆息。"
  },
  {
    "en": "",
    "tc": "一個人只有保持快樂和滿足，才能遠離痛苦；一個人只有保持青春活力，才能激流勇進；一個人只有堅持學習，才能與時俱進；一個人只有堅持奮進，才能永遠年輕。"
  },
  {
    "en": "",
    "tc": "人生最遺憾的，莫過於，輕易的放棄了不該放棄的，固執的堅持了不該堅持的。"
  },
  {
    "en": "",
    "tc": "最雋永的感情，永遠都不是以愛的名義互相折磨，而是彼此陪伴，成爲對方的陽光。"
  },
  {
    "en": "",
    "tc": "水深則流緩，語遲則人貴。我們花了兩年時間學說話，卻要花數十年時間學會閉嘴。"
  },
  {
    "en": "",
    "tc": "已經習慣了的東西，捨不得失去她。可是。她偏偏就會漸漸離你遠去。直到忘記了她。"
  },
  {
    "en": "",
    "tc": "也許你一生中走錯了不少路，看錯不少人，承受了許多的背叛，落魄得狼狽不堪，但都無所謂，只要還活着，就總有希望，餘生很長，何必慌張。"
  },
  {
    "en": "",
    "tc": "沒有人可以回到過去重新開始，但誰都可以從現在開始，書寫一個全然不同的結局。"
  },
  {
    "en": "",
    "tc": "愛你的人你未必喜歡，你喜歡的人未必愛你。相信愛，從來都不是靠運氣，而是能力。你若盛開，蝴蝶自來。"
  },
  {
    "en": "",
    "tc": "如果你真的願意去努力，那麼你人生最壞的結果，也不過是大器晚成。"
  },
  {
    "en": "",
    "tc": "你還很年輕，將來你會遇到很多人，經歷很多事，得到很多，也會失去很多，但無論如何，有兩樣東西你絕不能丟棄。一個叫良心，一個叫理想。"
  },
  {
    "en": "",
    "tc": "這個世界人潮擁擠，請給自己的生活多點信心，照顧好自己，你要逼自己優秀，優於過去的自己。"
  },
  {
    "en": "",
    "tc": "生活本來就是一場惡戰，給止疼藥也好，給巴掌也罷，最終都是要單槍匹馬練就一身膽量，誰也不例外。"
  },
  {
    "en": "",
    "tc": "很多事情都是水到渠成的，急不得，躁不得。任何美好的狀態都不會輕易降臨。等吃夠了當下的苦，未來的甜纔會順理成章地來，你也才能心安理得地享受。"
  },
  {
    "en": "",
    "tc": "無論今天發生多麼糟糕的事，都不應該感到悲傷。今天是你往後日子裏最年輕的一天了，因爲有明天，今天永遠只是起跑線。記住一句話：越努力，越幸運。"
  },
  {
    "en": "",
    "tc": "不要活在別人的嘴裏，不要活在別人的眼裏，而是把命運把握在自己的手裏。做有用的事，說正能量的話，想美好的事，睡安穩的覺。把時間發生在進步上，而不是抱怨上。"
  },
  {
    "en": "",
    "tc": "任何人生建議，都是老生常談。那些你聽不進去的老話，總有一天會讓你感慨萬千。"
  }
]
