[
  {
    "en": "",
    "tc": "如果你不往前走，就會被沙子掩埋。所以我們淚流滿面，步步回頭，可是隻能往前走。"
  },
  {
    "en": "",
    "tc": "因爲有你，我變的堅強，因爲有你，我不再迷茫，因爲有你，我會勇敢一闖，我的奮鬥夢想。"
  },
  {
    "en": "",
    "tc": "不管是親情友情愛情，相處靠的是將心比心、以心換心，你對我三心二意，我又何來一心一意。"
  },
  {
    "en": "",
    "tc": "有錢買塊好表，比在自己有脖子上加條一指來粗的金鍊子讓人看着有品味多了，山炮才帶金鍊子。"
  },
  {
    "en": "",
    "tc": "還有：勇氣。人們無法批評你根本沒有去創造出來的東西，所以人們選擇什麼都不做來避免批評。"
  },
  {
    "en": "",
    "tc": "人生就是一次漂流，也許沒有辦法改變時間的流逝和命運的朝向，但在路途中，可以用自己的力量，掌控漂流的速度和停留的地方，看願意看的風景，去願意去的地方。"
  },
  {
    "en": "",
    "tc": "多去理解尊重別人，常懷寬容感激之心，寬容是一種美德是一種智慧，海納百川是多麼廣闊，感激你的朋友，是他們給了你幫助；感激你的敵人，是他們讓你變的堅強。"
  },
  {
    "en": "",
    "tc": "每個人都要經歷失敗，或遲或早。這不是不詳的預言，世界上沒有一帆風順的事，屢敗屢戰是走向成功的惟一途徑。所以真正的成功者只能是那些歷經失敗而精神不倒的人！"
  },
  {
    "en": "",
    "tc": "天下事最難的是做人，而做人最難的是做厚道人，不是因爲厚道人受人欺凌，難以施展抱負，而是因爲真正的厚道人歷經世事磨難和諸多誘惑—許多聰明人都敗在這上面。"
  },
  {
    "en": "",
    "tc": "我們很少信任比我們好的人，寧肯避免與他們來往。相反，我們常對與我們相似、和我們有着共同弱點的人吐露心跡。我們並不希望改掉弱點，只希望受到憐憫與鼓勵。"
  },
  {
    "en": "",
    "tc": "一羣人中最安靜的人，往往最有實力。膽小的男孩一般能成大事。打仗前思後想纔是帥才。流淚的男人一定有愛心。愛罵人的人，內心都很恐懼。重情之人，難有愛情之幸福。當你說岀愛字，你就處於被動。"
  },
  {
    "en": "",
    "tc": "一個男人，應該學會賺錢，千萬不要以爲攢錢可以發家致富，錢都是賺出來的，而不是攢出來的……"
  },
  {
    "en": "",
    "tc": "人才取之不盡，用之不竭。你對人好，人家對你好是自然的，世界上任何人都可以成爲你的核心人物。"
  },
  {
    "en": "",
    "tc": "上帝關上了一扇門，必然會爲你打開另一扇窗。你失去了一種東西，必然會在其他地方收穫另一個饋贈。"
  },
  {
    "en": "",
    "tc": "如果你相信你能夠做這件事，你就能完成它。"
  },
  {
    "en": "",
    "tc": "通往光明的道路是平坦的，為了成功，為了奮鬥的渴望，我們不得不努力。"
  },
  {
    "en": "",
    "tc": "快樂是一種香水，無法倒在別人身上，而自己卻不沾上一些。"
  },
  {
    "en": "",
    "tc": "當你明知會有苦痛，卻依然咬牙堅持的去投入時；當你明知成長鋪滿荊棘，卻依然勇往直前的向上時；你就會懂得，生命中的每一次坎坷和經歷，都會讓你收穫經驗。每一次，聆聽成長中的韻律；每一次，踏尋流年刻下的痕跡；每一次，感悟生命的美好；我們都是在活出自己的風采。"
  },
  {
    "en": "",
    "tc": "沒有人會關心你付出過多少努力，撐得累不累，摔的痛不痛，他們只會看你最後站在什麼位置，然後羨慕嫉妒恨."
  },
  {
    "en": "",
    "tc": "世上並沒有用來鼓勵工作努力的賞賜，所有的賞賜都只是被用來獎勵工作成果的。"
  },
  {
    "en": "",
    "tc": "堅強的你，能使平凡的人生更加輝煌，軟弱的你，能使平凡的人生更加的平凡，微不足道的你只要有一顆堅強的信心能使平凡的你具有驚人的事業。"
  },
  {
    "en": "",
    "tc": "有時候，不要總跟自己過不去。想開點、追求自己想好要的。"
  },
  {
    "en": "",
    "tc": "真想幹總會有辦法，不想幹總會有理由;面對困難，智者想盡千方百計，愚者說盡千言萬語;老實人不一定可靠，但可靠的必定是老實人;時間，抓起來是黃金，抓不起來是流水。"
  },
  {
    "en": "",
    "tc": "當你特別在乎一個人的時候，他就不會在乎你了，你怎麼就永遠不懂。"
  },
  {
    "en": "",
    "tc": "心有所想，目有所望，每個人眼中都有一個不同的世界，如此美好。"
  },
  {
    "en": "",
    "tc": "真正的強大，不是我們從來沒有眼淚，而是流著淚還能微笑著堅定前行。人生總是在前行，那些所有你以為過不去的過去，最後都留在了最後。沒有安全感的孩子，會愛音樂，會怕黑，卻習慣晚睡。"
  },
  {
    "en": "",
    "tc": "永遠不要相信任何能夠獨立思考的東西，除非你看清了它把頭腦藏在什麼地方。"
  },
  {
    "en": "",
    "tc": "每個人都有屬於自己的舞臺，這個舞臺，是那麼光燦，美麗，生命從此輝煌無悔!只要堅韌不拔的走下去!"
  },
  {
    "en": "",
    "tc": "把時間分給靠譜的人和事。"
  },
  {
    "en": "",
    "tc": "現在很痛苦，等過陣子回頭看看，會發現其實那都不算事。"
  }
]
